description = {
    'hello': 'Доброго времени суток! Меня зовут Иван! Я хотел бы выразить свой интерес к вакансии Тестировщик ПО\ QA Engenier в вашей компании.',
    'exp_0': 'Мои навыки и опыт работы делают меня подходящим кандидатом для данной должности. Имея 7 лет опыта работы в области информационных технологий, я приобрел навыки в различных аспектах поддержки и тестирования программного обеспечения. В частности, мой опыт включает в себя работу с JIRA, Postman, SQL и Git.',
    'exp_1': 'На моей текущей работе в ЭР-Телеком Холдинге, я работаю в области технической поддержки 2-ой линии для B2B. Я также занимаюсь анализом и разбором ошибок в бизнес-логике, интерфейсе и интеграциях, а также разрабатываю инструкции для сотрудников технической поддержки.',
    'goals': 'Достижения на текущем месте работы:',
    'goal_0': '15 проведенных Smoke-тестов после планового релиза',
    'goal_1': '20 составленных инструкций (how to) для коллег',
    'goal_2': '200+ разобранных и воспроизведенных дефектов, привнесенных после релиза',
    'goal_3': 'Более 1500 выполненных тикетов второй линии',
    'edu': 'Высшее образование в области информатики и прикладной математики. Сертификаты по Python, SQL, HTML\CSS.',
    'gb': 'Я готов принести свой опыт и навыки в вашу компанию, и внести свой вклад в развитие проектов. Я легко обучаюсь новому и стремлюсь к постоянному развитию в своей профессии. Владею английским языком на уровне чтения документации, могу поддержать беседу. Буду рад обсудить возможность сотрудничества с вашей компанией и предоставить дополнительную информацию, если это необходимо.'
}

